<?php 
$title='news';
require_once('meta.php');?>
<html>
<body>
    <main id="main">
        <div id="news" class="big-bg">
            <?php require_once('header.php');?>
            <div class="wrapper">
                <h2 class="page-title">News</h2>
            </div>
        </div>
        <div class="news-content wrapper">
            <article>
                <header class="post-info">
                    <div class="post-flex">
                        <p class="post-date">3/30 <span>2019</span></p>
                        <h2 class="post-title">店内ギャラリーの絵が新しくなりました</h2>
                    </div>
                    <p class="post-cat">カテゴリー：お店の紹介</p>
                </header>
                <img src="./../../images/wall.jpg" alt="">
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
                <p>体に優しい自然食体に優しい
                　 自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に優しい自然食体に
                　 優しい自然食</p>
            </article>
            <aside>
                <h3>サイドバー</h3>
            </aside>
        </div>
        <?php require_once('footer.php')?>
    </main>
</body>
</html>
